Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_kansainvalisten_asioiden_sihteerin_viransijaisuuden.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi kansainvälisten asioiden sihteerin viransijaisuuden
sme: Sámediggi almmuha ohcan láhkai riikkaidgaskasaš áššiid čálli virgesadjásašvuođa

source: Viransijaisuus alkaa 14.2.2022 ja päättyy 31.12.2022.
sme: Virgesadjásašvuohta álgá 14.2.2022 ja nohká 31.12.2022.

source: Sihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksen 26 d §:ssä.
sme: Čálli barggut leat meroštallon Sámedikki bargoortnega 26 d §:s.

source: Tehtävänä on mm. ylläpitää, koordinoida, suunnitella sekä kehittää käräjien kansainvälistä toimintaa, valmistella käräjien, hallituksen ja lautakuntien kokouksessa toimialaansa kuuluvia asioita sekä hoitaa Saamelaista parlamentaarista neuvostoa koskevaa toimintaa.
sme: Bargun lea ee doalahit, koordineret, plánet sihke ovddidit sámedikki riikkaidgaskasaš doaimma, válmmaštallat sámedikki, stivrra ja lávdegottiid čoahkkimis áššiid, mat gullet su doaibmasuorgái, sihke dikšut Sámi Parlamentáralaš ráđi guoski doaimma.

source: Viran sijoituspaikka on saamelaisten kotiseutualue.
sme: Virggi sajustanbáiki lea sámiid ruovttuguovlu.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Seađusvuđot gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).

source: Viran menestyksellinen hoitaminen edellyttää hyvää saamelaiskulttuurin, saamelaisten kansainvälisten asioiden ja hallinnollisten tehtävien tuntemusta, sujuvaa kirjallista ja suullista englannin kielen taitoa sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sme: Virggi ceavzilis dikšun eaktuda sámekultuvrra, sámiid riikkaidgaskasaš áššiid ja hálddahuslaš bargguid buorre dovdama, njuovžilis čálalaš ja njálmmálaš eaŋgalsgiela dáiddu sihke buriid oktasašbargo- ja vuorrováikkuhandáidduid.

source: Odotamme myös valmiutta itsenäiseen työskentelyyn sekä hyvää organisointi- ja paineensietokykyä.
sme: Vuordit maiddái válmmašvuođa iehčanas bargamii sihke buorre organiseren- ja streassagierdandáiddu.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
sme: Barggus čuvvojuvvo guovtte mánotbaji geahččalanáigi.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2706,50/kk).
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV/II mielde (vuođđobálká 2706,50/mb).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
sme: Vuođđobálkká lassin máksojuvvojit bargohárjánumi mielde ahkelasit ja sámeguovllus barggadettiin 24% sámeguovllu lassi.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 31.1.2022 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?ded514ea
sme: Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 31.1.2022 rádjai čujuhusas https://www.sympahr.net/public/pq.aspx?ded514ea

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106 ja kansainvälisten asioiden sihteeri Inka Saara Arttijeff, inka-saara.arttijeff(at)samediggi.fi, puh. +358 50 574 7629.
sme: Lassidieđuid barggus addiba hálddahushoavda Pia Ruotsala-Kangasniemi tel. 010 839 3106 ja riikkaidgaskasaš áššiid čálli Inka Saara Arttijeff, inka-saara.arttijeff(at)samediggi.fi, tel. +358 50 574 7629.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmit neahttačujuhusas www.samediggi.fi

source: Inarissa 13.1.2022 Saamelaiskäräjät
sme: Anáris 13.1.2022 Sámediggi
